import React from 'react'

function Aboutme() {
  return (
    <div>แนะนำตัวครับ ผมชื่อ ภัทร มีความสนใจในการย้ายสายงานมาทางสาย Tech<br />
        ผมจบวิศวอุตสาหการครับ แต่สนใจในการเขียนโปรแกรมและออกแบบ <br />
        ผมเลยอยากทำงานตำแหน่ง Front-End ครับ ผมชอบที่ได้สร้างเว็บของตัวเอง ดีไซน์ด้วยตัวเอง<br />
        เหมือนทำงานศิลปะ ที่ผมสามารถใส่สิ่งที่อยากให้มี และดึงดูดความสนใจได้ ผมกำลังอยู่ในช่วงเรียนรู้<br />
        ทั้งเครื่องมือ วิธีการทำงาน และการก้าวข้ามสิ่งที่ผมกลัว<br />
    </div>
  )
}

export default Aboutme